fisherman/getopts
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/pwd_info
fisherman/pwd_is_home
vdka/simple
oh-my-fish/plugin-thefuck
fisherman/z
